import React from 'react'


export default function Footer() {
    return (
        <footer className="footer py-20 bg-orange">
            <div className='container mx-auto'>
                <p className='text text-white ubuntu text-center'>
                    В период с 11 октября 2021 года по 7 ноября 2021 года соверши покупку в любом магазине «Дикси» на сумму от 1000&#160;руб.* и получи на кассе за каждые 1000&#160;руб.* в чеке купон на скидку в размере 10%**, который можно применить на покупку от 1000&#160;руб.* в период с 07.09.2021 по 31.10.2021. На один чек на сумму от 1000&#160;руб.* ты можешь применить только один купон на скидку 10%** . Количество купонов на скидку ограничено.
                    *1000&#160;рублей без учета табачной продукции (табака, табачной продукции, табачных изделий и курительных принадлежностей, в том числе трубок, кальянов, сигаретной бумаги, зажигалок, спичек) и алкогольной продукции с установленной минимальной розничной ценой. Сумма покупки рассчитывается после применения всех скидок. **Скидка 10% не распространяется на: табачную продукцию (табака, табачной продукции, табачных изделий и курительных принадлежностей, в том числе трубок, кальянов, сигаретной бумаги, зажигалок, спичек) и алко- гольную продукцию с установленной минимальной розничной ценой. Скидка 10% рассчитывается от цены, действующей в магазине на момент приобретения товара. Скидка 10% не распространяется на акционные товары. Информацию об организаторе акции, правилах ее проведения, коли- честве купонов на скидку, сроках, месте и порядке их получения можно узнать по телефону 8 (800) 333-02-01, а также в торговых залах магазинов дикси и на сайте www.dixy.ru в период проведения акции.
                </p>
            </div>
        </footer>
    )
}